INSERT INTO break_reason (id, reason, processing_time, repair_time) VALUES
                                                                        (1, 'Прокол колеса', 3000, 4000),
                                                                        (2, 'Разряд аккумулятора', 2000, 3500),
                                                                        (3, 'Поломка тормозов', 4000, 5000),
                                                                        (4, 'Неисправность двигателя', 4500, 4900),
                                                                        (5, 'Проблемы с коробкой передач', 3000, 3000),
                                                                        (6, 'Поломка системы охлаждения', 2500, 3500),
                                                                        (7, 'Проблема с электрической проводкой', 3200, 2700),
                                                                        (8, 'Неисправность генератора', 3400, 2800),
                                                                        (9, 'Проблемы с подвеской', 4100, 3600),
                                                                        (10, 'Заклинило рулевое управление', 3800, 4200);